[
    {
        "slug": "Kyushoku",
        "jaTitle": "給食受託事業",
        "src": "/images/Home/kyushoku.jpg",
        "heroHeadline": "長野市、上田市、千曲市を中心に、老健施設、特養施設、グループホーム、障害者支援施設などの施設へ給食を提供するサービスです。栄養基準にのっとった献立の立案、食材発注、調理までを一気通貫して行っています。",
        "headline1": "五感で楽しむ食体験を届ける",
        "description1": "私たちが大切にしているのは、「五感で楽しむ食体験」を提供すること。キッチンから聞こえてくる調理の音、食欲をそそるおいしそうな香り、食材の色やかたち盛り付け、舌触りや食感...。毎日の営みだからこそ、おいしく食べることはもちろん、楽しく食べる時間を入居者さまにお届けします。\n地元・長野の食材や四季折々の旬の食材をふんだんに使ったバラエティ豊かな日常の献立に加えて、季節の移り変わりを感じるイベント食、施設様に合わせた企画食などもご提案します。",
        "image1": "/images/Service/cooking.jpg",
        "headline2": "ニーズに寄り添うプロの栄養管理",
        "description2": "私たちは、施設ごとの専属栄養士による栄養管理で入居者様の「食べたい」という気持ちと健康を両立する献立をご提案しています。高齢者は、体の機能低下による食欲不振で、低栄養に陥りやすいと言われています。しかし、持病、健康状態、食嗜好など入居者様1人ひとりに寄り添うためには、施設様の準備や調整が欠かせません。それらの負担を軽減し、笑顔と安心をつくります。\nさらに、腸内環境改善や未病ケアといった新たな視点からも健康づくりをサポートする献立をご提案しています。",
        "image2":"/images/Service/salada.jpg"
    },
    {
        "slug": "Support",
        "jaTitle": "直営給食サポート事業",
        "src": "/images/Home/dietician4.jpg",
        "heroHeadline": "グループホームなどの小規模施設や、社員食堂・学生食堂、保育園・幼稚園などの食事提供をサポートするサービスです。献立と食材をお届けするので、手作りのお食事を利用者様へご提供できます。",
        "headline1": "少ない負担で手作り料理を提供",
        "description1": "施設が自前で行う食事提供は、献立立案、買い出し、調理、片付け、食材の在庫管理や現金処理など、スタッフの負担が大きくなってしまいます。限られたリソースの中で栄養満点のおいしい食事を利用者様に届けたい。直営給食サポートは、とある小規模施設のスタッフ様の困りごとから始まりました。献立とレシピと必要な食材は、私たちが毎日お届けします。施設では、心を込めて調理を行うだけ。食事提供の負担を減らして、利用者様にも満足いただける食事の時間をご提供いただけます。",
        "image1": "/images/Service/healthy.jpg",
        "headline2": "本格レシピ×栄養バランスでおいしくて健康的を実現",
        "description2": "直営給食サポートの献立は、すべて当社の管理栄養士が監修し栄養管理を行います。専属の管理栄養士がいない施設でも、栄養バランスを重視した食事の提供が可能です。さらに、全てのレシピは長年プロの料理人として従事してきたスタッフが監修。毎日本格的なお料理をご提供いただけます。難しい調理は可能な限り排除したレシピをご提供します。真似するだけで誰でもかんたんにプロの味に!",
        "image2":"/images/Service/ingredients.jpg"

    },
    {
        "slug": "Catering",
        "jaTitle": "ケータリング事業",
        "src": "/images/Home/catering4.JPG",
        "heroHeadline": "プロの料理人と管理栄養士が手がける本格的な料理を、ご要望に合わせたかたちでご提供するケータリングサービスです。指定の場所までおうかがいしその場で調理する出張シェフや、お弁当、BBQなどさまざまなかたちでご利用いただけます。",
        "headline1": "想いを叶えるメニューを持たないケータリング",
        "description1": "私たちのケータリングサービスには、ご利用いただく皆様のご要望に寄り添うために、決まったメニューがありません。ロケーション、料理ジャンル、食材などは問いません。伝えたいメッセージや作り出したい会場の雰囲気など、食事を通じて実現したい想いをぜひお聞かせください。企業イベント、交流会、ホームパーティーなどあらゆるシーンで対応いたします。",
        "image1": "/images/Service/catering.jpg",
        "headline2": "こだわりの信州食材をたっぷり使用",
        "description2": "長野県の企業だからこそ、食材は地元のものにこだわりたい。そして、たくさんの人に信州食材の素晴らしさを知って欲しい。ケータリングの料理を食べてくださった方に、「おいしい」の先に、「長野っていいよね」と思っていただきたい。これが私たちの願いです。県内各地の生産者さんがつくる新鮮な食材をぜひお楽しみください。※県外での現地食材を使ったケータリングサービスも対応可能です。",
        "image2":"/images/Service/catering2.jpg"

    },
    {
        "slug": "Frozen-yogurt",
        "jaTitle": "フローズンヨーグルト フロスタ",
        "src": "/images/Service/yogurt2.jpg",
        "heroHeadline": "フロスタは、千曲市・戸倉上山田温泉街に店舗を構えるフローズンヨーグルト専門店。私たちは、店舗の共同運営とともに、フローズンヨーグルトの卸販売や県内でのキッチンカー出店を行っています。",
        "headline1": "毎日食べられる体に優しいアイス",
        "description1": "フロスタのフローズンヨーグルトは、長野・八ヶ岳の生乳とヨーグルトを使用し、爽やかな酸味とさっぱりとした甘みが特徴です。生きて腸まで届くビフィズス菌BB12入りで、脂質と糖質はできる限り減らしました。おいしさに加えて、体に優しく罪悪感のない毎日食べられるアイスです。戸倉上山田温泉の店舗だけでなく、県内の飲食店様、小売店様、温泉施設様でも楽しんでいただけるよう、卸販売も実施しております。",
        "image1": "/images/Service/yogurt.jpg",
        "headline2": "こだわりの食材×フローズンヨーグルト",
        "description2": "長野県内では、キッチンカー「Trip」でフローズンヨーグルトを使ったシェイクも販売しています。シェイクのフレーバーは、長野県内の野菜や果物にこだわりました。最もおいしく召し上がっていただけるよう、加工の仕方は食材によって変えています。信州の恵みを、子どもからシニアまで一緒に楽しめるドリンクです。Tripは、Treat in cupの略。お出かけ先で、片手で持てるご馳走をお楽しみください。",
        "image2":"/images/Service/yogurt3.jpg"
    }
]